<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8"%>
<%@ include file= "../header.jsp"%>

<article id="announcement">
<h1>공지사항</h1>
<div class="container">
<h3>1. 우리의 식탁 홈페이지 규정</h3>
본 홈페이지는 연령, 성별 구분 없이 누구나 참여 가능 합니다.
서로 간에 경어(높임말)을 사용을 사용을 권장 합니다.
여러 연령대가 참여중이기에 비속어, 은어, 신조어 사용은 되도록 자제 합니다.
익명성 존중을 위해 닉네임을 사용 합니다. (실명 사용 가능)
상업적 행위(구인구직, 커미션, 의뢰)는 법적 문제를 고려하여 언급을 금 합니다.

<br><br>

<h3>2. 저작권 (지식 재산권)</h3>
본 홈페이지에 올라오는 모든 레시피 및 자료는 ‘otb 그룹’ 의 공동 재산이며, 허가없이 외부 유출 및 공유할 수 없습니다.

<br><br>

<h3>3. 홍보</h3>
SNS(페북, 트위터, 카톡 등)친구를 구하는 행위는 홍보로 간주하여 제재 됩니다.
승인되지 않은 홍보글은 즉시 삭제되며, 정도에 따라 경고없이 제재 됩니다.
개인간의 연락처 공유도 경고 없이 제재될 수 있습니다.

<br><br>

<h3>4. 분쟁 </h3>
홈페이지 내 분쟁 발생 시, 관리자는 이에 대해 관여 및 중재 할 수 있는 자격을 가집니다. 
합당한 이유에 의한 분쟁이라도, 분쟁 당사자들은 모두 제재 됩니다.
관리자가 분쟁 당사자일 경우 직책 회수 및 제재될 수 있습니다.

<br><br>

<h3>5. 제재</h3>
위 조항 위반시 관리자 판단하에 즉시 제재를 할 수 있으며, 내용은 관리자간에 서로 공유됩니다.
(제재 내역은 1년간 보관됩니다.)
제재는 경고 / 추방 / 영구추방으로 나뉘며, 일정 경고가 누적되는 경우 추방 됩니다.
활동 중 상대방의 일방적인 사적 연락으로 불편을 겪고있는 경우, 
관리자에게 신고하여 별도의 조치를 취할 수 있습니다.
지속적으로 문제를 일으키는 유저는 관리자 투표를 통해 퇴출 합니다.

<br><br>

<h3>6. 건의</h3>
홈페이지에 가입한 유저는 언제든 홈페이지 활동 중 발생하는 애로사항 및 건의사항에 대해 관리자에게 문의할 수 있는 권리를 가집니다.

<br><br>

<h3>7. 관리자</h3>
관리자는 문의에 대하여 무조건 성실히 응대해야 합니다.
관리자는 유저들의 개인정보보호에 만전을 기해야 합니다.
관리자는 언제나 제 3자 입장에서 판단해야 합니다.
관리자 회의는 2주 1회 진행하며, 내용은 투명히 공개하는 것을 원칙으로 합니다.
관리자는 추후 필요 시, 별도의 공지를 통해 모집신청을 받습니다.

<br><br>

규칙변경 이력

2023.01.13

2022.12.23

2022.09.26

</div>
</article>

<%@ include file="../footer.jsp" %>