<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8"%>
<%@ include file= "../header.jsp"%>

<article id="ourstory">
	<h1>우리의 식탁</h1>
	
	<h3>소개글</h3>
	<h5>우리의 식탁은 유행에 민감하지만 요즘 경제 사정이 어려워<br>
	제대로 밥을 챙겨 먹지 못하는 요즘 우리 세대들에게 좀 더 쉽고 맛있는 레시피를 소개해주면 어떨까<br>
	라는 생각에서 출발하게 된 서비스입니다.</h5><br>
	
	<h3>서비스 소개</h3>
	<h5>
	밥을 맛있게 잘 먹어야지 힘이 나고 삶에 활력이 생기는 법이다.<br>
	그러나…. 코로나, 러시아 전쟁, 전세계적인 불황 등등의 여파로<br>
	전세계의 식품에 대한 소비가 약 40% 정도 줄어든 것으로 집계되었다.<br>
	사람들이 식품에 대한 소비를 줄인 이유는<br>
	줄이기 가장 만만한 비용이 식비이기 때문이다.<br>
	<br>
	이런 상황 속에서 대부분의 청년들은 무엇을 먹고 싶은지도 잘 모르고 <br>
	메뉴 선택도 힘들어하며 밥을 대충 먹는 사람들이 많이 늘었다. <br>
	뭔가 찾아보면서 만들기에는 귀찮고…<br><br>
	
	또한 청년들이 환경, 웰빙 문제에 관심을 가지게 되면서 지속 가능한 소비에 대한 수요가 점점 증가해왔다. <br>
	그래서 제로 웨이스트 레시피, 건강 레시피, 환경을 생각하는 음식 등에 대한 수요도 늘었다. <br><br>
	이런 세상의 변화에 발맞춰 <br>
	청년들의 니즈를 충족시켜줄 수 있는 레시피 사이트를 구축하여 <br>
	우리 세대의 건강 문제와 식생활 문제에 좀 더 도움을 줄 수 있기를 기대해본다.<br><br>
	
	
	</h5>
</article>

<%@ include file="../footer.jsp" %>